"PaneTitle" = "Impostazioni del driver";
"PaneVersion" = "Versione";
"ApplyConfigurationChanges" = "Applicare le modifiche di configurazione?";
"Apply" = "Applica";
"DontApply" = "Non applicare";
"Cancel" = "Annulla";
"Warning" = "Avviso";
"TheDeviceIsNotFound" = "Impossibile trovare il dispositivo. Queste impostazioni diventeranno automaticamente effettive la prossima volta che si collega il dispositivo. ";
"DeviceIsCurrentlyUsed" = "Il dispositivo è correntemente utilizzato da un'altra applicazione. Per rendere effettive le impostazioni, chiudere tutte le applicazioni che utilizzano il dispositivo e riavviare l'applicazione.";
"ApplyButtonStr" = "Applica";
"RevertButtonStr" = "Ripristina";
"DefaultButtonStr" = "Impostazione predefinita";
"BufferSizeSliderStr" = "Dimensioni di buffer audio";
"RecMarginStr" = "Margine registrazione";
"RecTimingStr" = "Tempi di registrazione";
"Minimum" = "Min";
"Maximum" = "Max";
"millisecond" = "ms";